"HZO_INFO" = "HazeOverは後方のウインドウを隠すことで前方のウインドウを自動的に照らします。";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ 分";
"ANIMATION_SEC" = "%@ 秒";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "カラー";
"DARKMODE_BLUR" = "ブラー";

"FEEDBACK_LABEL" = "現バージョンのHazeOverにご満足いただけましたか？";
"Yes" = "はい";
"No" = "いいえ";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "すばらしい!";
"RATE_LABEL" = "現バージョンのHazeOverを採点するかレビューを投稿ください。とても励みになります。";
"RATE_BUTTON" = "HazeOver の評価";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "問題を報告";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "削除";

"MAS_NAME" = "注意散漫低減器";

"WHATS_NEW" = "HazeOver の新機能";
"Show" = "表示";

"Trial Version" = "トライアルバージョン";
"Buy Now" = "今すぐ購入";
"Thank You" = "ありがとうございました。";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "ディスプレイのすべてのウィンドウをキーボードフォーカスなしに減光する";
"SECONDARY_HIGHLIGHT" = "ディスプレイのすべてのウィンドウをキーボードフォーカスなしにハイライトする";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "入力";
"SHORTCUT_TEXT" = "キーを押して";

// DisplayMockupView

"File" = "ファイル";
"View" = "表示";
"Window" = "ウインドウ";
"Help" = "ヘルプ";

// Touch Bar

"On" = "入";
"Off" = "切";

// Customizable Menus

"TOGGLE_MENU" = "HazeOver の入／切";
"DISPLAYS_MENU" = "副ディスプレイ";
"INTENSITY_MENU" = "強度";
"HELP_MENU" = "役に立つヒント";
"ACTIONS_MENU" = "アクションを設定...";
"CUSTOMIZE_MENU" = "メニューをカスタマイズ...";
"RATE_MENU" = "HazeOver の評価";
"REPORT_MENU" = "フィードバックを送信";
"SETTINGS_MENU" = "設定…";
"QUIT_MENU" = "HazeOver を終了";
